<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="Style/style.css?<? echo time()?>">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Comfortaa:wght@300..700&display=swap" rel="stylesheet">
</head>
<body>
    <?php include 'blocks/menu.php'; ?>
    <main>
        <h1 class="block1">БОЛЬШАЯ КНИЖНАЯ РАСПРОДАЖА</h1>
        <div class="content">
            <div class="image">
                <img src="../images/big_book_sale.jpg" alt="" srcset="">
            </div>
            <div class="text">
                За низкими ценами можно охотиться, а можно просто заглянуть в нашу подборку. В ней вы найдёте интересные и полезные книги, на которые уже действуют отличные скидки.

                <h4>
                    Акция действует с 4 октября 2023 года по 31 марта 2024 года в интернет-магазине.
                </h4>
                <h2>
                    ПРАВИЛА АКЦИИ «БОЛЬШАЯ КНИЖНАЯ РАСПРОДАЖА» (ДАЛЕЕ – «ПРАВИЛА»)

                </h2>
                <span>
                    1. Акция проводится исключительно в интернет-магазине www.chitai-gorod.ru (ООО «Новый Книжный Центр», 127322, г. Москва, Огородный проезд, дом 20, строение 27, помещение 14, ОГРН 1027700282763) и в Мобильном приложении «Читай-город» в App Store и в Google Play (далее – «Мобильное приложение»).<br>
                    2. Акция не действует в розничных магазинах сети «Читай-город» и в розничных магазинах сети «Гоголь-Моголь», в том числе в случае резервирования товаров в розничных магазинах сети «Читай-город» с помощью сайта www.chitai-gorod.ru.<br>
                    3. Период проведения Акции: с 04.10.2023 г. по 31.03.2024 г. включительно (по московскому времени).<br>
                    4.Участниками Акции могут быть только лица, авторизовавшиеся в Личном кабинете на сайте www.chitai-gorod.ru (при оформлении Заказа в Интернет-магазине), либо авторизовавшиеся в Мобильном приложении (при оформлении Заказа в Мобильном приложении)<br>
                    5. В период проведения Акции на товары, участвующие в Акции, предоставляется скидка в размере до 90%.<br>
                    6. На товар, участвующий в Акции, продажа которого осуществляется со скидкой более 82% в Интернет-магазине или в Мобильном приложении в период проведения Акции, указанный в п. 3 настоящих Правил, сохраняется большая скидка.<br>
                    7. Количество товара, участвующего в Акции, ограничено.<br>
                    8. Скидка по Акции не суммируется со скидками по другим акциям, а также со скидкой по картам лояльности сети магазинов «Читай-город» и «Гоголь-Моголь».<br>
                    9. Скидка по Акции не распространяется на товар, заказ на который был оформлен в интернет-магазине на сайте www.chitai-gorod.ru или в Мобильном приложении «Читай-город» до периода проведения Акции и который был получен в период проведения Акции.<br>
                    10. Оплата бонусами товара, приобретенного по Акции, возможна. Начисление бонусов за товар, приобретённый по Акции, не производится.<br>
                    11. Стоимость покупки со скидкой по Акции засчитывается в целях определения процентного уровня участника бонусной программы «Читай-город» или «Гоголь-Моголь».<br>
                    12. Оплата товара, приобретённого по Акции, подарочными картами возможна только в случае оплаты товара, приобретённого по Акции, в розничных магазинах сети «Читай-город» при получении заказа, оформленного в Интернет-магазине на сайте www.chitai-gorod.ru или в Мобильном приложении «Читай-город».<br>
                    13. При возврате товара, приобретённого по Акции, в соответствии с действующим законодательством и Правилами продажи товаров в интернет-магазине (https://www.chitai-gorod.ru/about/rules) денежные средства за такой товар возвращаются в размере акционной стоимости товара за вычетом части, оплаченной бонусами.<br>
                    14. Вся информация об Акции, в частности, информация о периоде проведения Акции, об организаторе Акции, о правилах её проведения, иная информация, предоставление которой в соответствии с действующим законодательством РФ является обязательным, предоставляется по телефону 8-800-444-8-444, на сайте www.chitai-gorod.ru и в Мобильном приложении «Читай-город».<br>
                    15. Организатором Акции в любое время без предварительного уведомления участника Акции могут быть изменены условия Акции, в том числе, но не ограничиваясь, период проведения Акции, перечень товаров-участников Акции, иные условия Акции.<br>
                    В том числе Организатор Акции вправе в одностороннем порядке приостановить, досрочно прекратить проведение Акции в целом или частично. Информация об изменении условий Акции, приостановке, прекращении Акции размещается Организатором Акции на сайте www.chitai-gorod.ru.<br>
                    16. Совершение лицом действий, направленных на участие в Акции, является выражением согласия такого лица с настоящими Правилами в полном объёме.<br>
                    
                </span>
            </div>
           
            
    </main>
    <?php include 'blocks/footer.php'; ?>
</body>
</html>