<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>OnlyBooK | О компании</title>
    <link rel="stylesheet" href="Style/style.css?<? echo time()?>">
    <link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Comfortaa:wght@300..700&display=swap" rel="stylesheet">
</head>
<body>
    <? include 'blocks/menu.php';?>
    <main>
        
        <div class="content">
            <div class="text_1">
                <h1> О КОМПАНИИ</h1>
                <p class="name">OnlyBook – это самая большая в России сеть книжных магазинов и интернет-магазин. Компания входит в объединённую розничную сеть «OnlyBook» – «Гоголь-Моголь» – «Буквоед».</p>

                <p class="name">Мы не просто продаём книги, а разделяем любовь наших покупателей к чтению. Нам знакомо чувство, когда хорошие романы заканчиваются слишком быстро, времени в дороге не хватает, чтобы дочитать главу, а героиня никак не может найти свою любовь. Мы знаем, как быстро летит время в компании с новинкой любимого автора и как сильно хочется растянуть это удовольствие.</p>

                <p class="name">Помимо книг в «OnlyBook» можно найти канцтовары, сладости, подарочную упаковку и идеи для сюрпризов близким. Мы сами разрабатываем дизайны для многих ежедневников, закладок, товаров для творчества и других интересных вещей, поэтому кроме как в «Onlybook» их больше нигде не найти.</p>
            </div>
            <div class="text_2">
                <h2 class="five">
                    5 ПРИЧИН ВЛЮБИТЬСЯ
                </h2>
                <ul>
                    <li>Огромный выбор. Если вы отчаялись в поисках подарка, скорее приходите в наш магазин или загляните на сайт.</li>
                    <li>Удобная доставка. Вы можете сделать заказ в интернет-магазине и получить его любым удобным способом. Например, бесплатно забрать в ближайшем к дому магазине сети.</li>
                    <li>Бонусы вместо денег. Копите бонусы и оплачивайте ими покупки – частично или целиком. Бонусная карта «Читай-город» действует и в «Гоголь-Моголе».</li>
                    <li>Акции и скидки. Каждую неделю мы проводим интересные акции и делаем предложения, от которых невозможно отказаться. Держатели бонусной карты получают доступ к секретным акциям</li>
                    <li>Книжные подборки. Мы постоянно делаем подборки книг, чтобы вы могли легко найти ту самую.</li>
                </ul>
                На самом деле, причин больше - убедитесь в этом сами! 
            </div>
            
            
    </main>
    <? include 'blocks/footer.php';?>
</body>
</html>